/* NSMenuItem : <title: > (oid:4399) */
" " = " ";

/* NSButton (Always overwrite when reloading) : <title:Always overwrite when reloading> (oid:1371) */
"Always overwrite when reloading" = "重载时总是覆盖";

/* NSButton (Always use this application) : <title:Always use this application> (oid:2011) */
"Always use this application" = "总是使用这个程序";

/* NSBox (Appearance) : <title:Appearance> (oid:886) */
"Appearance" = "用户界面";

/* NSTextField (Ask before closing a connected browser window.) : <title:Ask before closing a connected browser window.> (oid:1591) */
"Ask before closing a connected browser window." = "关闭有活动连接的窗口时总是确认。";

/* NSTextField (Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.) : <title:Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.> (oid:3037) */
"Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded." = "上传 PNG，JPEG 或者 GIF 图像文件时尝试提取文字，然后创建一个新的文件。";

/* NSButton (Automatically check for updates in) : <title:Automatically check for updates in> (oid:1380) */
"Automatically check for updates in" = "自动检查";

/* NSTabViewItem : <title:Bandwidth> (oid:4919) */
"Bandwidth" = "带宽";

/* NSBox (Bookmarks) : <title:Bookmarks> (oid:1615) */
"Bookmarks" = "书签";

/* NSBox (Box) : <title:Box> (oid:1705) */
"Box" = "Box";

/* NSButton (Bring window to front when transfer starts) : <title:Bring window to front when transfer starts> (oid:1237) */
"Bring window to front when transfer starts" = "传输文件时将传输窗口带到最前面";

/* NSTabViewItem : <title:Browser> (oid:4924) */
"Browser" = "浏览器";

/* NSButton (Change Settings…) : <title:Change Settings…> (oid:4024) */
"Change Settings…" = "更改设置…";

/* NSButton (Change permissions) : <title:Change permissions> (oid:1264) */
"Change permissions" = "更改权限";

/* NSTextField (Changes take effect the next time you open the application.) : <title:Changes take effect the next time you open the application.> (oid:3827) */
"Changes take effect the next time you open the application." = "更改将在您下次开启程序后生效。";

/* NSButton (Check for Update Now) : <title:Check for Update Now> (oid:1381) */
"Check for Update Now" = "现在就检查更新";

/* NSTextField (Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.) : <title:Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.> (oid:5430) */
"Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy." = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.";

/* NSTextField (Choose the algorithm to encrypt files with on upload.) : <title:Choose the algorithm to encrypt files with on upload.> (oid:6075) */
"Choose the algorithm to encrypt files with on upload." = "Choose the algirithm to encrypt files with on upload.";

/* NSButton (Close window when transfer completes) : <title:Close window when transfer completes> (oid:1238) */
"Close window when transfer completes" = "传输全部完成后关闭传输窗口";

/* NSButton (Confirm disconnect) : <title:Confirm disconnect> (oid:849) */
"Confirm disconnect" = "断开连接时确认";

/* NSTextField (Connect to bookmark:) : <title:Connect to bookmark:> (oid:1203) */
"Connect to bookmark:" = "并连接至:";

/* NSTabViewItem : <title:Connection> (oid:4922) */
"Connection" = "连接";

/* NSButton (Convert to Google Docs format) : <title:Convert to Google Docs format> (oid:2698) */
"Convert to Google Docs format" = "转换为 Google 文档格式";

/* NSButton (Default) : <title:Default> (oid:1449) */
"Default" = "默认";

/* NSBox (Default Bucket Location) : <title:Default Bucket Location> (oid:1812) */
"Default Bucket Location" = "Default Bucket Location";

/* NSBox (Default Protocol Handler) : <title:Default Protocol Handler> (oid:1581) */
"Default Protocol Handler" = "默认协议句柄";

/* NSBox (Default Storage Class) : <title:Default Storage Class> (oid:5429) */
"Default Storage Class" = "Default Storage Class";

/* NSTextField (Default protocol:) : <title:Default protocol:> (oid:852) */
"Default protocol:" = "默认协议:";

/* NSTextField (Documents:) : <title:Documents:> (oid:2672) */
"Documents:" = "文本文档：";

/* NSButton (Double click opens file in external editor) : <title:Double click opens file in external editor> (oid:894) */
"Double click opens file in external editor" = "双击在外部编辑器中打开文件";

/* NSTextField (Download Folder:) : <title:Download Folder:> (oid:1232) */
"Download Folder:" = "下载路径:";

/* NSBox (Downloads) : <title:Downloads> (oid:2472) */
"Downloads" = "下载时";

/* NSTabViewItem : <title:Editor> (oid:4917) */
"Editor" = "外部编辑器";

/* NSBox (Encryption) : <title:Encryption> (oid:6074) */
"Encryption" = "加密";

/* NSButton (Execute) : <title:Execute> (oid:1267) */
"Execute" = "执行";

/* NSTextField (Existing Files:) : <title:Existing Files:> (oid:1284) */
"Existing Files:" = "相同的文件:";

/* NSTabViewItem : <title:FTP> (oid:4925) */
"FTP" = "FTP";

/* NSTabViewItem : <title:Filter> (oid:1423) */
"Filter" = "过滤";

/* NSTabViewItem : <title:General> (oid:4921) */
"General" = "通用";

/* NSTabViewItem : <title:Google Docs> (oid:5273) */
"Google Docs" = "Google 文档";

/* NSTextField (Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.) : <title:Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.> (oid:2473) */
"Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded." = "Google 文档可以输出不同文件格式。请选择下载文件的默认输出格式。";

/* NSTextField (Group) : <title:Group> (oid:1261) */
"Group" = "组别";

/* NSButton (Horizontal Lines) : <title:Horizontal Lines> (oid:889) */
"Horizontal Lines" = "水平线";

/* NSButton (Info window always shows current selection) : <title:Info window always shows current selection> (oid:1353) */
"Info window always shows current selection" = "信息窗口永远显示当前选择的文件";

/* NSTabViewItem : <title:Language> (oid:4940) */
"Language" = "语言";

/* NSTextField (Long) : <title:Long> (oid:1393) */
"Long" = "长";

/* NSTextField (Maximum Throughput:) : <title:Maximum Throughput:> (oid:1738) */
"Maximum Throughput:" = "最大流量:";

/* NSTextField (Medium) : <title:Medium> (oid:1392) */
"Medium" = "中";

/* NSTextField (Number of retries:) : <title:Number of retries:> (oid:1641) */
"Number of retries:" = "重试次数:";

/* NSTextField (Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.) : <title:Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.> (oid:1592) */
"Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser." = "程序开启时打开一个空白窗口，并连接到选中的服务器书签。";

/* NSButton (Open downloaded files with default application) : <title:Open downloaded files with default application> (oid:1228) */
"Open downloaded files with default application" = "下载完成后用默认程序打开";

/* NSButton (Open new browser window on startup) : <title:Open new browser window on startup> (oid:1201) */
"Open new browser window on startup" = "程序启动时开启一个浏览窗口";

/* NSMenuItem : <title:Open new connection> (oid:1411) */
"Open new connection" = "开启新的连接";

/* NSButton (Optical Character Recognition (OCR)) : <title:Optical Character Recognition (OCR)> (oid:3038) */
"Optical Character Recognition (OCR)" = "OCR 文字识别";

/* NSMenu : <title:OtherViews> (oid:6078) */
"OtherViews" = "OtherViews";

/* NSTextField (Others) : <title:Others> (oid:1263) */
"Others" = "其他";

/* NSTextField (Owner) : <title:Owner> (oid:1268) */
"Owner" = "所有者";

/* NSTabViewItem : <title:Permissions> (oid:1209) */
"Permissions" = "访问权限";

/* NSPanel (Preferences) : <title:Preferences> (oid:12) */
"Preferences" = "偏好设置";

/* NSTextField (Presentations:) : <title:Presentations:> (oid:2674) */
"Presentations:" = "演示文档：";

/* NSButton (Preserve modification date) : <title:Preserve modification date> (oid:1274) */
"Preserve modification date" = "预留更改日期";

/* NSBox (Proxies) : <title:Proxies> (oid:4003) */
"Proxies" = "代理";

/* NSButton (Read) : <title:Read> (oid:1269) */
"Read" = "读取";

/* NSButton (Remove when transfer completes) : <title:Remove when transfer completes> (oid:1229) */
"Remove when transfer completes" = "传输完成以后将文件从列表中清除";

/* NSButton (Repeat failed networking tasks) : <title:Repeat failed networking tasks> (oid:1642) */
"Repeat failed networking tasks" = "重复失败的网络任务";

/* NSButton (Return key selects folder or file to rename) : <title:Return key selects folder or file to rename> (oid:1789) */
"Return key selects folder or file to rename" = "使用回车键来对文件夹或文件进行重命名";

/* NSTabViewItem : <title:S3> (oid:4918) */
"S3" = "S3";

/* NSTabViewItem : <title:SFTP> (oid:4926) */
"SFTP" = "SFTP";

/* NSButton (Save Workspace) : <title:Save Workspace> (oid:1404) */
"Save Workspace" = "退出时储存工作环境";

/* NSTextField (Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.) : <title:Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.> (oid:1578) */
"Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default." = "在钥匙串中寻找密码，并在成功登陆后自动储存密码。";

/* NSTextField (Select a text editor to open files with by default if no other application installed can be found to edit a given file type.) : <title:Select a text editor to open files with by default if no other application installed can be found to edit a given file type.> (oid:1972) */
"Select a text editor to open files with by default if no other application installed can be found to edit a given file type." = "请选择一个文字编辑器作为默认的外部编辑工具，这个文字编辑器必须是安装在系统里，并且支持 ODB 界面。";

/* NSTextField (Select the default application to be opened for files or links pointing to an FTP location.) : <title:Select the default application to be opened for files or links pointing to an FTP location.> (oid:1576) */
"Select the default application to be opened for files or links pointing to an FTP location." = "请选择一个开启 FTP 连接或文件的默认程序。";

/* NSTextField (Select the default application to be opened for files or links pointing to an SFTP location.) : <title:Select the default application to be opened for files or links pointing to an SFTP location.> (oid:1586) */
"Select the default application to be opened for files or links pointing to an SFTP location." = "请选择一个开启 SFTP 连接或文件的默认程序。";

/* NSTextField (Short) : <title:Short> (oid:1391) */
"Short" = "短";

/* NSButton (Show hidden files) : <title:Show hidden files> (oid:875) */
"Show hidden files" = "显示隐藏文件";

/* NSButton (Skip files matching the regular expression:) : <title:Skip files matching the regular expression:> (oid:1445) */
"Skip files matching the regular expression:" = "跳过符合以下条件的文件:";

/* NSTextField (Spreadsheets:) : <title:Spreadsheets:> (oid:2676) */
"Spreadsheets:" = "电子表格:";

/* NSBox (Text Encoding) : <title:Text Encoding> (oid:4394) */
"Text Encoding" = "字符编码";

/* NSTextField (The geographic location in which buckets will be created by default.) : <title:The geographic location in which buckets will be created by default.> (oid:1814) */
"The geographic location in which buckets will be created by default." = "The location in which buckets will be created by default.";

/* NSTextField (The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.) : <title:The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.> (oid:4395) */
"The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server." = "默认的字符编码设置是用来转换文件名称的，这个设置需要和服务器的编码一致。";

/* NSBox (Throttle Transfers) : <title:Throttle Transfers> (oid:1689) */
"Throttle Transfers" = "加速传输";

/* NSTextField (Timeout for opening connections (seconds):) : <title:Timeout for opening connections (seconds):> (oid:1169) */
"Timeout for opening connections (seconds):" = "连接超时 (秒):";

/* NSBox (Timeouts) : <title:Timeouts> (oid:1125) */
"Timeouts" = "超时";

/* NSTabViewItem : <title:Timestamps> (oid:1213) */
"Timestamps" = "时间戳";

/* NSTextField (Transfer Files:) : <title:Transfer Files:> (oid:1406) */
"Transfer Files:" = "传输文件时:";

/* NSTabViewItem : <title:Transfers> (oid:4923) */
"Transfers" = "传输";

/* NSMenuItem : <title:Unlimited Bandwidth> (oid:1731) */
"Unlimited Bandwidth" = "无限带宽";

/* NSTabViewItem : <title:Update> (oid:4920) */
"Update" = "更新";

/* NSButton (Upload with temporary filename) : <title:Upload with temporary filename> (oid:5593) */
"Upload with temporary filename" = "使用临时文件名上传";

/* NSBox (Uploads) : <title:Uploads> (oid:2678) */
"Uploads" = "上传时";

/* NSButton (Use Keychain) : <title:Use Keychain> (oid:862) */
"Use Keychain" = "使用钥匙串中的资料";

/* NSMenuItem : <title:Use Large Icons> (oid:1621) */
"Use Large Icons" = "使用大图标";

/* NSMenuItem : <title:Use Medium Icons> (oid:1829) */
"Use Medium Icons" = "使用中图标";

/* NSMenuItem : <title:Use Small Icons> (oid:1620) */
"Use Small Icons" = "使用小图标";

/* NSButton (Use alternating row background) : <title:Use alternating row background> (oid:878) */
"Use alternating row background" = "使用交互式背景";

/* NSMenuItem : <title:Use browser connection> (oid:1412) */
"Use browser connection" = "使用浏览器连接";

/* NSButton (Use spring-loaded folders when dragging files) : <title:Use spring-loaded folders when dragging files> (oid:1354) */
"Use spring-loaded folders when dragging files" = "拖拽文件时使用弹开载入式文件夹浏览";

/* NSButton (Use system proxy settings) : <title:Use system proxy settings> (oid:4029) */
"Use system proxy settings" = "使用系统代理设置";

/* NSButton (Vertical Lines) : <title:Vertical Lines> (oid:879) */
"Vertical Lines" = "竖列";

/* NSTextField (When using small icons, only the nickname of the bookmark is displayed.) : <title:When using small icons, only the nickname of the bookmark is displayed.> (oid:1617) */
"When using small icons, only the nickname of the bookmark is displayed." = "当使用小图标时，书签栏中只会显示书签的简称。";

/* NSTextField (Will save all open browsers when quitting and restore the connections upon relaunch.) : <title:Will save all open browsers when quitting and restore the connections upon relaunch.> (oid:1590) */
"Will save all open browsers when quitting and restore the connections upon relaunch." = "会在程序退出时记录所有进程然后在重新开启后恢复。";

/* NSButton (Write) : <title:Write> (oid:1262) */
"Write" = "写入";

/* NSTextField (You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.) : <title:You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.> (oid:2684) */
"You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online." = "你可以只是将上传的文件保存在 Google 文档，也可以选择将文本文档，电子表格和演示文档转换成 Google 文档格式方便以后在网上进行编辑。";

/* NSMenuItem : <title:for Files> (oid:1556) */
"for Files" = "应用于文件";

/* NSMenuItem : <title:for Folders> (oid:1555) */
"for Folders" = "应用于文件夹";

/* NSButton (to the permissions of the local file or folder) : <title:to the permissions of the local file or folder> (oid:1247) */
"to the permissions of the local file or folder" = "依照本地文件的权限";

/* NSButton (to the permissions of the remote file or folder) : <title:to the permissions of the remote file or folder> (oid:1254) */
"to the permissions of the remote file or folder" = "依照远端服务器上文件的权限";

/* NSButton (to these permissions:) : <title:to these permissions:> (oid:1270) */
"to these permissions:" = "将如下设置:";

/* NSTextField (with delay (seconds):) : <title:with delay (seconds):> (oid:4579) */
"with delay (seconds):" = "延迟 (秒):";

/* NSButton (with delay:) : <title:with delay:> (oid:1395) */
"with delay:" = "延迟:";

